[<ArchiveFlags>]
LzmaLevel=2
ConfigType=4
LzmaMethod=2
[<Misc>]
AdvInst=11.0
[<OutputFiles>]
Prop0=H:\个人练习\TryLogin\package\Setup Files\setup-FILES.7z?1395150184?1395150185?191545?78
[app.config]
Src=H:\个人练习\TryLogin\模拟登陆\app.config?1394073889?1394073890?120
~Hash=214145120|3845777230|2113964281|149126167
[bin\Debug\data.xml]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\data.xml?1394777564?1394846869?10594
[bin\Debug\MD5.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\MD5.dll?1394805478?1393851371?4608
[bin\Debug\MD5.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\MD5.pdb?1394805478?1393851371?11776
[bin\Debug\VerifyCode.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\VerifyCode.dll?1394805478?1395064829?7168
[bin\Debug\VerifyCode.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\VerifyCode.pdb?1394805478?1395064829?15872
[bin\Debug\WMOption.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\WMOption.dll?1394805478?1395064830?7168
[bin\Debug\WMOption.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\WMOption.pdb?1394805478?1395064830?17920
[bin\Debug\模拟登陆.application]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\模拟登陆.application?1395059302?1395131251?1580
[bin\Debug\模拟登陆.exe]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\模拟登陆.exe?1394805478?1395131250?61440
[bin\Debug\模拟登陆.exe.config]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\模拟登陆.exe.config?1394805478?1394073890?120
[bin\Debug\模拟登陆.exe.manifest]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\模拟登陆.exe.manifest?1395059302?1395131251?5202
[bin\Debug\模拟登陆.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\模拟登陆.pdb?1394805478?1395131250?38400
[bin\Debug\模拟登陆.vshost.application]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\模拟登陆.vshost.application?1395059419?1395131251?1580
[bin\Debug\模拟登陆.vshost.exe]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\模拟登陆.vshost.exe?1393515901?1395131257?14328
[bin\Debug\模拟登陆.vshost.exe.config]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Debug\模拟登陆.vshost.exe.config?1394073892?1394073890?120
[bin\Release\data.xml]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\data.xml?1395131332?1394846869?10594
[bin\Release\IrisSkin2.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\IrisSkin2.dll?1395145259?1155873056?516096
[bin\Release\Longhorn.ssk]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\Longhorn.ssk?1395145183?1142978128?18988
[bin\Release\MD5.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\MD5.dll?1395131262?1393851371?4608
[bin\Release\MD5.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\MD5.pdb?1395131262?1393851371?11776
[bin\Release\VerifyCode.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\VerifyCode.dll?1395131262?1395147977?7168
[bin\Release\VerifyCode.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\VerifyCode.pdb?1395131262?1395147977?15872
[bin\Release\WMOption.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\WMOption.dll?1395131262?1395147977?7168
[bin\Release\WMOption.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\WMOption.pdb?1395131262?1395147977?17920
[bin\Release\模拟登陆.application]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\模拟登陆.application?1395131262?1395147980?1580
[bin\Release\模拟登陆.exe]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\模拟登陆.exe?1395131262?1395147978?60928
[bin\Release\模拟登陆.exe.config]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\模拟登陆.exe.config?1395131259?1394073890?120
[bin\Release\模拟登陆.exe.manifest]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\模拟登陆.exe.manifest?1395131262?1395147979?5826
[bin\Release\模拟登陆.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\模拟登陆.pdb?1395131262?1395147977?32256
[bin\Release\模拟登陆.vshost.application]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\模拟登陆.vshost.application?1395131263?1395145530?1580
[bin\Release\模拟登陆.vshost.exe]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\模拟登陆.vshost.exe?1395131259?1395147801?14328
[bin\Release\模拟登陆.vshost.exe.config]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\模拟登陆.vshost.exe.config?1395131259?1394073890?120
[bin\YouKnow\data.xml]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\data.xml?1395131332?1394846869?10594
[bin\YouKnow\IrisSkin2.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\IrisSkin2.dll?1395145259?1155873056?516096
[bin\YouKnow\Longhorn.ssk]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\Longhorn.ssk?1395145183?1142978128?18988
[bin\YouKnow\MD5.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\MD5.dll?1395131262?1393851371?4608
[bin\YouKnow\VerifyCode.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\VerifyCode.dll?1395131262?1395147977?7168
[bin\YouKnow\WMOption.dll]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\WMOption.dll?1395131262?1395147977?7168
[bin\YouKnow\模拟登陆.exe]
Src=H:\个人练习\TryLogin\模拟登陆\bin\Release\模拟登陆.exe?1395131262?1395147978?60928
[FM_Login.cs]
Src=H:\个人练习\TryLogin\模拟登陆\FM_Login.cs?1393515890?1395145529?22150
~Hash=3584280187|648035090|1295181111|2313677419
[FM_Login.Designer.cs]
Src=H:\个人练习\TryLogin\模拟登陆\FM_Login.Designer.cs?1393515890?1395145529?11707
~Hash=576358279|2194609661|1126056432|1843060260
[FM_Login.resx]
Src=H:\个人练习\TryLogin\模拟登陆\FM_Login.resx?1393515923?1395145529?63232
~Hash=691576931|844289205|2977693135|822463720
[FreeLogin.csproj]
Src=H:\个人练习\TryLogin\模拟登陆\FreeLogin.csproj?1393515890?1395145257?6665
~Hash=2976757585|4201112571|1585649004|4088863778
[FreeLogin.csproj.user]
Src=H:\个人练习\TryLogin\模拟登陆\FreeLogin.csproj.user?1394107616?1395063051?609
~Hash=989761265|3173031953|2790640854|4089602821
[FreeLogin_TemporaryKey.pfx]
Src=H:\个人练习\TryLogin\模拟登陆\FreeLogin_TemporaryKey.pfx?1395059299?1395059299?1700
~Hash=513488115|3347127247|3052331214|915539081
[img\2014031709291718_easyicon_net_96.ico]
Src=H:\个人练习\TryLogin\模拟登陆\img\2014031709291718_easyicon_net_96.ico?1395062928?1395062930?38078
[img\ReadMe.txt]
Src=H:\个人练习\TryLogin\模拟登陆\img\ReadMe.txt?1395150102?1395150147?20
[obj\Debug\FreeLogin.csproj.FileListAbsolute.txt]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\FreeLogin.csproj.FileListAbsolute.txt?1394108001?1395131257?1338
[obj\Debug\FreeLogin.csproj.GenerateResource.Cache]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\FreeLogin.csproj.GenerateResource.Cache?1394108001?1395064830?892
[obj\Debug\FreeLogin.FM_Login.resources]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\FreeLogin.FM_Login.resources?1394108001?1395064830?38644
[obj\Debug\FreeLogin.Properties.Resources.resources]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\FreeLogin.Properties.Resources.resources?1394108001?1395064830?2451
[obj\Debug\ResolveAssemblyReference.cache]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\ResolveAssemblyReference.cache?1394112951?1395064830?6565
[obj\Debug\TempPE\Properties.Resources.Designer.cs.dll]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\TempPE\Properties.Resources.Designer.cs.dll?1394107633?1394167379?4608
[obj\Debug\模拟登陆.application]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\模拟登陆.application?1395059302?1395131251?1580
[obj\Debug\模拟登陆.csproj.FileListAbsolute.txt]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\模拟登陆.csproj.FileListAbsolute.txt?1393571465?1394107450?797
[obj\Debug\模拟登陆.csproj.GenerateResource.Cache]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\模拟登陆.csproj.GenerateResource.Cache?1393571460?1394073692?850
[obj\Debug\模拟登陆.exe]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\模拟登陆.exe?1394805478?1395131250?61440
[obj\Debug\模拟登陆.exe.manifest]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\模拟登陆.exe.manifest?1395059300?1395131251?5202
[obj\Debug\模拟登陆.FM_Login.resources]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\模拟登陆.FM_Login.resources?1393940108?1394073692?180
[obj\Debug\模拟登陆.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\模拟登陆.pdb?1394848080?1395131250?38400
[obj\Debug\模拟登陆.Properties.Resources.resources]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Debug\模拟登陆.Properties.Resources.resources?1393571460?1394025566?180
[obj\Release\FreeLogin.csproj.FileListAbsolute.txt]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\FreeLogin.csproj.FileListAbsolute.txt?1395131259?1395147980?1441
[obj\Release\FreeLogin.csproj.GenerateResource.Cache]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\FreeLogin.csproj.GenerateResource.Cache?1395131262?1395147977?892
[obj\Release\FreeLogin.FM_Login.resources]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\FreeLogin.FM_Login.resources?1395131262?1395147977?38644
[obj\Release\FreeLogin.Properties.Resources.resources]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\FreeLogin.Properties.Resources.resources?1395131262?1395147977?2451
[obj\Release\ResolveAssemblyReference.cache]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\ResolveAssemblyReference.cache?1395131261?1395147977?10773
[obj\Release\TempPE\Properties.Resources.Designer.cs.dll]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\TempPE\Properties.Resources.Designer.cs.dll?1395131259?1395131259?4608
[obj\Release\模拟登陆.application]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\模拟登陆.application?1395131262?1395147980?1580
[obj\Release\模拟登陆.exe]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\模拟登陆.exe?1395131262?1395147978?60928
[obj\Release\模拟登陆.exe.manifest]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\模拟登陆.exe.manifest?1395131262?1395147979?5826
[obj\Release\模拟登陆.pdb]
Src=H:\个人练习\TryLogin\模拟登陆\obj\Release\模拟登陆.pdb?1395131262?1395147977?32256
[Program.cs]
Src=H:\个人练习\TryLogin\模拟登陆\Program.cs?1393515890?1395147976?768
~Hash=263456030|1669541561|435934143|4125632641
[Properties\AssemblyInfo.cs]
Src=H:\个人练习\TryLogin\模拟登陆\Properties\AssemblyInfo.cs?1393515889?1393515890?1360
[Properties\Resources.Designer.cs]
Src=H:\个人练习\TryLogin\模拟登陆\Properties\Resources.Designer.cs?1393515889?1394167379?3098
[Properties\Resources.resx]
Src=H:\个人练习\TryLogin\模拟登陆\Properties\Resources.resx?1393515889?1394167378?6203
[Properties\Settings.Designer.cs]
Src=H:\个人练习\TryLogin\模拟登陆\Properties\Settings.Designer.cs?1393515889?1394107633?1107
[Properties\Settings.settings]
Src=H:\个人练习\TryLogin\模拟登陆\Properties\Settings.settings?1393515889?1393515889?249
